{
  "images": [
    {
      "filename": "Califourchon.jpeg",
      "description": "Trouvez une chaise stable, sans accoudoirs. Votre homme doit pouvoir s’asseoir, les pieds au sol, pour vous prendre sur ses genoux. Vous vous asseyez sur lui, en lui tournant le dos, puis vous montez et descendez. Avec cette position, c’est vous qui menez la danse."
    },
    {
      "filename": "Ladeesse.jpeg",
      "description": "Votre homme s’assoit, le dos appuyé sur des coussin pour pouvoir avoir une vue imprenable sur votre poitrine (votre point fort…). Vous le chevauchez face à lui mais, au lieu de vous pencher vers l’arrière, vous placez vos mains sur les genoux de votre homme en vous appuyant sur vos bras. Gonflez la poitrine pour un maximum d’effet."
    },
    {
      "filename": "GirlPower.jpeg",
      "description": "Lui est assis en tailleur, et ses bras sont en arrière pour le soutenir. Vous vous installez à califourchon sur lui, en appui sur vos genoux, et les mains sur ses épaules. Relevez bien la tête pour remonter vos seins."
    },
    {
      "filename": "Lalevrette.jpeg",
      "description": "Vous vous mettez à quatre pattes ou à genoux, le buste ou la tête en appuie sur le lit. Votre homme, à genoux derrière vous, vous prend à rebours. Classique et efficace."
    },
    {
      "filename": "Lemissionnaire.jpeg",
      "description": "Vous êtes allongée sur le dos, les jambes légèrement écartées tandis que votre partenaire est sur vous et vous pénètre."
    },
    {
      "filename": "Lescuilleres.jpeg",
      "description": "Vous êtes tous les deux allongés sur le côté, votre homme derrière vous, les jambes légèrement repliées. Même si vous ne voyez pas votre partenaire, il peut vous mordiller le cou et vous caresser le décolleté pendant ce câlin. Une position parfaite pour les siestes crapuleuses après le déjeuner et les amoureuses paresseuses."
    },
    {
      "filename": "Lelotus.jpeg",
      "description": "Une variante du missionnaire qui ajoute un peu de piment sans virer acrobatique. Vous êtes allongée sur le dos, les jambes écartées et le bassin légèrement surélevé en prenant appui sur les cuisses de votre partenaire qui, lui, est assis sur ses talons. En se tenant bien droit, il peut admirer toute votre anatomie. Le plaisir des yeux en gage."
    },
    {
      "filename": "Lelephant.jpeg",
      "description": "Vous êtes allongée sur le ventre, les jambes resserrées et le buste relevé (pas besoin de faire travailler ses abdos, il suffit de glisser un coussin), tandis que votre partenaire est allongé sur votre dos, en appui sur ses avant-bras."
    },
    {
      "filename": "Labalancoiremagique.jpeg",
      "description": "Votre homme se met à genoux comme s’il vous demandait en mariage (sauf que là il est tout nu) tandis que vous posez votre pied sur le haut de sa cuisse en vous calant sur sa hanche. Puis vous vous asseyez sur sa cuisse, vous vous allongez tandis que votre partenaire vous retient par la taille pour vous maintenir en équilibre."
    },
    {
      "filename": "Lechevalabascule.jpeg",
      "description": "Une position qui convient à tous les couples désireux de tester leur souplesse. Vous êtes allongés face à face. Attrapez votre cheville et posez-la sur l’épaule de votre partenaire. Tenez-vous l’un et l’autre par les poignets et balancez-vous d’avant en arrière en soulevant légèrement les fesses pour plus de plaisir."
    },
    {
      "filename": "Lafrenesie.jpeg",
      "description": "Accrochez-vous bien car cette position demande une souplesse et une concentration digne d’un cours de yoga ! Votre homme s’assoit les jambes tendues devant lui tandis que vous montez sur lui, à califourchon. Vous baissez votre buste en vous appuyant sur vos bras de part et d’autre des jambes de votre partenaire. Lui vous aide en vous tenant par la taille et vous soulève doucement."
    },
    {
      "filename": "Lepoirier.jpeg",
      "description": "Une position réservée aux experts… n’oubliez pas de vous échauffer pour ne pas vous froisser un muscle ! Commencez par faire le pont (et dire que c’est l’étape la plus facile…). Votre partenaire vous aide en vous soutenant par les hanches. Puis il vous tient par les fesses alors que vous croisez vos jambes derrière lui en vous maintenant grâce à la force de vos bras. Pour terminer, Vous avez les jambes croisées derrière sa taille, il vous maintient et fait des mouvements de va et vient."
    },
    {
      "filename": "Laposturedubambou.jpeg",
      "description": "Vous êtes allongée sur le dos et ramenez une jambe sur l’épaule de votre partenaire, qui ramène simultanément son genou vers l'avant."
    },
    {
      "filename": "Le69.jpeg",
      "description": "L’homme est allongé sur le dos. La femme se positionne au-dessus de lui, à quatre pattes, sa tête au niveau du pénis de son partenaire. L’idée : que leurs bouches respectives se trouvent sur le sexe de l’autre simultanément."
    },
    {
      "filename": "Lamazone.jpeg",
      "description": "Comme à vélo ou à cheval, la femme se positionne en travers sur l’homme, assise, avec les jambes sur le même côté. Une position qui fait appel à l’équilibre."
    },
    {
      "filename": "Landromaque.jpeg",
      "description": "L’homme s’allonge sur le dos, une jambe repliée pour bien caler les hanches de sa partenaire et favoriser l’équilibre. Celle-ci s’installe au-dessus de lui pour le chevaucher. Elle effectue alors des mouvements de va-et-vient."
    },
    {
      "filename": "Lebateauivre.jpeg",
      "description": "La femme s’allonge sur le dos et relève les jambes à la verticale. Lui, à genou, peut les tenir au niveau des chevilles. Une position qui demande un minimum de souplesse à la femme."
    },
    {
      "filename": "Lachaise.jpeg",
      "description": "L'homme est assis sur une chaise. Sa partenaire vient s’asseoir sur ses genoux, dos à lui."
    },
    {
      "filename": "Lenclume.jpeg",
      "description": "Une position ambitieuse qui demande des efforts à chacun. La femme est sur le dos, les jambes relevées sur son partenaire, les chevilles appuyées contre ses épaules. L’homme est en position semi relevée sur elle, les abdos sont mis à contribution !"
    },
    {
      "filename": "Lunionduloup.jpeg",
      "description": "Une position debout pour le deux partenaires. La femme se met devant l’homme, dos à lui. Elle se baisse pour former un angle d’environ 90° avec son corps, pour une pénétration complète. L’idéal est donc de se placer devant un canapé pour que la femme puisse maintenir la posture."
    }
  ]
}
